<section class="veter">
	<div class="header"><p>Ветровая устойчивость</p></div>
	<div class="block">
		<table>
			<thead>
				<tr>
					<td>Ветровой район по<br>СНиП 2.01.07</td>
					<td class="bottom center">1a</td>
					<td class="bottom center">1</td>
					<td class="bottom center">2</td>
					<td class="bottom center">3</td>
					<td class="bottom center">4</td>
					<td class="bottom center">5</td>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>Ветровое давление</td>
					<td class="center">170 Па</td>
					<td class="center">230 Па</td>
					<td class="center">300 Па</td>
					<td class="center">380 Па</td>
					<td class="center">480 Па</td>
					<td class="center">600 Па</td>
				</tr>
				<tr>
					<td>Скорость ветра</td>
					<td class="center">16.8 м/с</td>
					<td class="center">19,5 м/с</td>
					<td class="center">22,3 м/с</td>
					<td class="center">25,2 м/с</td>
					<td class="center">28,3 м/с</td>
					<td class="center">31,6 м/с</td>
				</tr>
			</tbody>
		</table>
	</div>
	<div class="header close"><p>Преимущества</p></div>
	<div class="block">
		<p>Группа компаний «АЛЮТЕХ» производит широкий ассортимент профилей и комплектующих для роллетных ворот и гаражных рольставен — роллформинговые и экструдированные роллетные профили, концевые профили, направляющие шины, защитные короба, боковые крышки, октогональные валы, подвижные каретки, консоли.</p>
		<p>Для обеспечения безопасной эксплуатации роллетные ворота могут быть оснащены системой «чувствительный край». При соприкосновении нижнего края роллетного полотна с препятствием (человек, автомобиль или другая преграда) система останавливает движение роллет, а затем меняет его на противоположное.</p>
		<p>Собственное производство позволяет эффективно контролировать качество производимой продукции на всех стадиях жизненного цикла — от проектирования до поставки готовой продукции клиентам.</p>
	</div>
</section>